<?php
    include ("../header/header.php");
?>

    <div class="container">
        <div class="page-container">
            <h2 class="page-title">delivery</h2>
            <p class="page-title-sub">사이트 이용 시 궁금하신 점은 아래 카테고리에서 확인이 가능합니다.</p>
            <div class="cs-center">
                <ul class="cs-menu">
                    <li><a href="#">notice</a></li>
                    <li><a href="#">Q&amp;A</a></li>
                    <li><a href="#">review</a></li>
                    <li><a href="#">information</a></li>
                    <li class="current"><a href="#">delivery</a></li>
                    <li><a href="#">membership</a></li>
                </ul>
                <h3 class="cs-title">delivery</h3>
                <p class="cs-title-sub">주문에서 배송까지 가장 편리하게 이용해 보세요</p>
                <div class="cs-info">
                    <h4 class="cs-info-title">결제/환불/배송 안내</h4>
                    <dl>
                        <dt>결제방법안내</dt>
                        <dd>
                            결제가능수단 : 무통장입금 / 실시간계좌이체 / 카드결제 / 휴대폰결제 / 에스크로결제<br>
                            무통장 입금의 경우 : 입금내역이 주문당시 입금자명, 입금액이 모두 일치해야만 자동확인 됩니다.<br>
                            [입금자명, 입금액이 다를 경우 반드시 게시판이나 고객센터로 확인요청 바랍니다]<br>
                            무통장 입금의 경우 주문 후 24시간 이내 주문서를 자동취소됩니다.<br>
                            [자동취소된 주문건에 적용된 이벤트 할인혜택, 쿠폰 등은 복원 불가합니다]
                        </dd>
                        <dt>환불안내</dt>
                        <dd>
                            환불처리는 고객님께서 선택하신 결제수단별에 따라 환불처리됩니다.<br>
                            환불처리 기간 [주문서 취소일 기준 / 주말 및 공휴일 제외]
                            <ul>
                                <li>무통장입금 : 약 2일이내 요청계좌로 입금</li>
                                <li>카드결제/실시간계좌이체/휴대폰결제 - 약 7일이내 승인취소 완료</li>
                                <li>적립금결제 : 당일취소</li>
                                <li>가상계좌 : 부분취소불가/주문서 취소 선 후 승인되면 약 5일이내 환급</li>
                            </ul>
                        </dd>
                        <dt>유의사항</dt>
                        <dd>
                            환불처리는 적립금 복원후 실 결제된 금액에 대해서만 처리됩니다.<br>
                            휴대폰 결제의 경우, 결제 당월에만 승윈취소 가능하므로 주문결제시 날짜를 반드시 체크해주시길 바랍니다.<br>
                            [결제월이 지난 경우엔 적립금으로 환불만 가능합니다]<br>
                            적립금 결제 : 취소 당일/환불된 적립금은 현금환원 불가 - 상품 구매시에만 사용가능
                        </dd>
                        <dt>배송안내</dt>
                        <dd>
                            택배사 : CJ 대한통운 (1588-1255)<br>
                            배송가능지역 : 전국 / 해외<br>
                            배송기간 : 일반상품 당일~2일 이내에 발송됩니다. [단 제주도 및 도서산간지역은 추가금액 발생]<br>
                            상품은 결제 후 준비가 진행되며, 간혹 주문제작 상품이 있거나 해당 상품의 품절이 발생 되는 경우가 있습니다.<br>
                            이러한 경우 최대한 빠른 시일내 고객센터에서 연락드리니<br>
                            반드시 주문서 작성시 연락가능한 휴대폰 번호를 필수 기재 부탁드립니다.<br>
                            무료배송 적용기준 : 실 결제금액이 5만원 이상일 때 자동적용 [쿠폰적용,할인가 등 제외]
                        </dd>
                        <dt>교환/반품 안내</dt>
                        <dd>
                            배송료 입금 후 대한통운택배[1588-1255]로 착불 발송<br>
                            타 택배 이용시 - 선불결제 후 배송 / 착불 발송시 초과비용은 전액 고객부담<br>
                            상품 수령 후 24시간 이내 교환/반품 접수 이후 3일 이내 본사 도착<br><br>
                            마이페이지에서 교환/반품 접수가 원클릭으로 접수 가능하며, 접수완료시<br>
                            대한통운 측에서 받으신 곳의 주소로 방문수거 하십니다.<br><br>
                            시일이 지난 상품에 대해서는 처리가 불가능 합니다.<br>
                            [물품훼손/TAG분실/상품포장지 및 사용흔적이 있는 경우 불가]
                            <dl>
                                <dt>교환</dt>
                                <dd>
                                    <ul>
                                        <li>맞교환 불가/보내주신 상품을 반드시 확인 후 교환절차 진행</li>
                                        <li>교환 및 반품 신청시에서는 전화 및 게시판을 통해 반드시 접수 부탁드립니다.</li>
                                        <li>신청접수없이 임의로 발송하신 경우 고객님께 통보없이 반송됩니다.</li>
                                        <li>고객 단순변심으로 인한 교환/반품일 경우 왕복 배송료는 고객부담입니다.</li>
                                    </ul>
                                </dd>
                                <dt>불량 및 오 배송 등으로 인한 교환</dt>
                                <dd>
                                    <ul>
                                        <li>맞교환은 불가능하며 교환 상품이 본사 입고 확인 후 처리 진헹</li>
                                        <li>단, 동일 상품이 아닌 다른 컬러나 사이즈등의 사유로 교환 또는 환불을 원하시는<br>
                                            경우에는 고객 단순변심으로 처리되어 왕복배송비 6,000원이 청구됩니다.</li>
                                    </ul>
                                </dd>
                                <dt>교환 및 반품이 불가한 경우</dt>
                                <dd>
                                    <ul>
                                        <li>사용흔적이 있는 제품일 경우 절대 교환 및 반품처리가 이루어지지 않습니다</li>
                                        <li>세탁 및 수선, 고객부주의로 인한 오염[음식물,화장품,향수,볼펜 등] 상품 교환 및<br>
                                            반품 기간이 지난 상품, 1회 교환 내역이 있는 경우 재교환 및 환불은 불가합니다.</li>
                                    </ul>
                                </dd>
                                <dt>교환 및 반품 배송비 결제시</dt>
                                <dd>
                                    <ul>
                                        <li>무료배송 상품, 단순 교환일 경우 6,000원을 사이트 하단의 우리은행 계좌로 입금해주셔야합니다.</li>
                                        <li>선결제, 착불, 단순 반품 및 교환일 경우 모두 6,000원을 입금해주셔야합니다</li>
                                    </ul>
                                </dd>
                            </dl>
                        </dd>
                    </dl>
                </div>
            </div>
        </div>
    </div>

<?php
    include ("../footer/footer.php");
?>